import React from 'react'
import './style.css'

const InfoBlock = () => {
  return <section className='info-block'>
          <h3>Почему люди выбирают верховую езду? Есть 3 причины:</h3>
          <h4>Уверенность</h4>
          <p>Ваши движения станут чёткими и уверенными. Вы будете принимать решения быстро и осознанно. У вас выработается привычка не сомневаться, а действовать. Верховая езда позволит всегда находится в форме, чувствовать себя здоровым и энергичным.</p>
          <h4>Выносливость</h4>
          <p>У вас будет правильная осанка. Прибавится сила в мышцах. Только контролируя верховую езду вы научитесь контролировать себя, разовьете выносливость и выдержку.</p>
          <h4>Реализация детской мечты</h4>
          <p>Каждый второй кто приходит в клуб говорит , что мечтает ездить верхом с детства. У вас есть такая мечта? Побалуйте своего внутреннего ребёнка. Мечты должны сбываться!</p>
  </section>
}

export default InfoBlock
